Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/kartverket.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Firstly, as highlighted in a national vulnerability assessment, there are low-lying coastal areas of Norway that could be at risk owing to their important cultural and economic value (Aunan and Romstad, 2008).
nb: Dette er understreket blant annet i en nasjonal sårbarhetsanalyse der det påpekes at det finnes lavtliggende kystnære områder med stor økonomisk og kulturell verdi i Norge (Aunan og Romstad, 2008).

source: Type of subscription and pricing
nb: Type abonnement og priser

source: The ranges illustrate that the projections are not exact.
nb: Det er usikkerhet i modelleringen av landheving, avsmelting av is og tilhørende gravitasjonseffekter.

source: In cases where there are few satellites available, there may be a need to use an elevation mask lower than 10-15° in order to detect as many satellites as possible.
nb: I de tilfellene der det er få satellitter tilgjengelig, kan det være behov for å benytte en elevasjonsmaske lavere enn 10-15° for å få med flest mulig satellitter.

source: This also applies to correction services such as CPOS and DPOS.
nb: Dette gjelder også korreksjonstjenester som CPOS og DPOS.

source: The satellite geodetic measurements indicate that the rate of ice loss from Greenland has increased since 1992.
nb: I tillegg viser satellittmålingene at avsmeltingshastigheten fra Grønland har økt siden 1992 og at området der is smelter om sommeren har blitt større.

source: Virtual GNSS observation data is then calculated for the point at which the GNSS receiver is located, and these are then sent to the user.
nb: Det beregnes så virtuelle GNSS observasjonsdata for det punktet som GNSS-mottakeren befinner seg i, og disse sendes så til bruker.

source: Enter your username and password, and specify the mountpoint you wish to use from the table below.
nb: Legg inn ditt brukernavn og passord, og spesifiser ønsket mountpoint fra tabellen under.

source: This applies to spouses, parents, children or siblings.
nb: Dette gjelder ektefeller, foreldre, barn eller søsken.

source: This is an example from Smøla.
nb: Dette er et eksempel fra Smøla.

source: The vertical bars on the right side of the panels represent the most likely relative sea level rise and spread for 2081-2100.
nb: Linjene lengst til høyre i hver figur angir mest sannsynlig verdi og spredning for årene 2081 til 2100.

source: GLOBAL SEA-LEVEL: The cumulative contribution of Greenland (green) and Antarctica (blue) to global sea-level change over 1992–2011.
nb: Kumulativt bidrag fra Grønland (grønn kurve) og Antarktis (blå kurve) til det globale havnivået gjennom perioden 1992-2011.

source: In the global setting, Norway is considered to have a low physical vulnerability to sea-level rise (Aunan and Romstad, 2008).
nb: Norge er i utgangspunktet lite sårbart for havnivåendringer sammenliknet med de fleste andre kystnasjoner (Aunan og Romstad, 2008).

source: CPOS is available via the internet.
nb: CPOS er tilgjengelig via Internett.

source: Poor satellite geometry can be detected through a high PDOP, while a low PDOP represents good satellite geometry.
nb: En dårlig satellittgeometri vises gjennom en høy PDOP, mens en lav PDOP representerer en god satellittgeometri.

source: It is changes in relative sea level that are of interest for coastal planning and adaption.
nb: Det er forandringer i det relative havnivået som er av betydning for planlegging og tilpasning i kystsonen.

source: Alternatively, you can choose the table view and 10-minute interval.
nb: Eventuelt kan du velge tabell og 10-minuttsverdier.

source: Mean High Water is calculated as the average of all the high water heights observed over a 19-year period.
nb: Middel høyvann (kystkonturen) er gjennomsnittet av alle høyvannene på et sted over en tidevannsperiode på 19 år.

source: Other settings If it needs to be specified, transmission of the NMEA position to CPOS takes place every 10 seconds.
nb: Hvis det må spesifiseres, skal utsendelse av NMEA-posisjon til CPOS skje hvert 10. sekund.

source: How High Does a Pier Need to Be?
nb: Hvor høy bør brygga være?

source: If you have waited 2 minutes or more after connecting without achieving a fix solution, it is recommended that you disconnect and then reconnect.
nb: Dersom man har ventet i 2 minutter eller mer etter at man koblet seg til uten å få fix-løsning, anbefales det å bryte tilkoblingen og koble til på nytt.

source: The customer must make sure that they have a mobile telephone subscription/SIM card that is compatible with mobile data usage in Sweden.
nb: Kunden må selv sørge for å ha et telefonabonnement/SIM-kort som kan benyttes for databruk i Sverige.

source: You can then find out how high the deck of the pier is in relation to different water levels, such as the water level for ‘High water with 5 year return period’.
nb: Da finner du ut hvor høyt bryggedekket ligger i forhold til ulike vannstandsnivå, for eksempel vannstandsnivå for "Høyvann med 5 års gjentaksintervall".

source: Multipath interference occurs when the antenna receives a satellite signal that is reflected from a certain object located near the antenna, instead of the signal coming directly from the satellite.
nb: Flerveisinterferens er at antenna mottar et satellittsignal som er reflektert fra en eller annen gjenstand i nærheten av antenna, i stedet for signalet som kommer direkte fra satellitten.

source: (1879-1958) was a Serbian scientist who came up with the theory that long-term climate changes are governed by changes in how the Earth orbits around the Sun – now more commonly known as
nb: (1879-1958) var en serbisk forsker som lanserte teorien om at langtidssvingninger i jordas klima styres av forandringer i jordas bane rundt sola, også kjent som

source: GNSS receiver: Multi-frequency with input for RTCM format V2.3 or V3.1, and NMEA format output (GGA)
nb: Fler-frekvent med inngang for RTCM- format V2.3 eller V3.1, og utgang for NMEA-format (GGA-melding)

source: Therefore, you will never be more than 5 km from the point to which the reference data refers, providing you with the same amount of accuracy as long as you are within the coverage range.
nb: Dermed vil du aldri befinne deg mer enn 5 km fra punktet som referansedataene refererer seg til, noe som gir deg tilsvarende lik nøyaktighet så lenge du befinner deg innenfor dekningsområdet.

source: This means that one must ensure that the rover is set up and used correctly.
nb: Dette betyr at en må forsikre seg om at roveren er satt opp og blir brukt på korrekt vis.

source: Ice loss from Greenland is split approximately 50:50 between surface melting and outlet glacier discharge (van den Broeke et al., 2009).
nb: 50:50 mellom avsmelting fra breenes overflate og tap fra brearmene (van den Broeke et al., 2009). I Antarktis er det annerledes.

source: Observed rates of relative sea level change along the Norwegian coast show considerable spatial variability largely due to glacial isostatic adjustment (Simpson et al., 2015).
nb: De permanente GNSS-stasjonene overvåker hvor raskt landjorda stiger. Målinger av relative havnivåendringer langs Norskekysten viser stor variasjon som følge av landheving (Simpson et al., 2015).

source: is for new customers who wish to test CPOS free of charge for a period of 1 month.
nb: er for nye kunder som vil teste CPOS gratis i 1 måned.

source: The float gauge is the most common among the permanent tide gauges – 23 of the gauges belong to this category.
nb: Flottørmåleren er den vanligste blant de permanente – hele 23 av målerne tilhører denne kategorien.

source: The data have a positional accuracy of 2 to 50 meters dependent on object type and the method used to determine position.
nb: Posisjonen til objekter i dette datasettet har en presisjon på 2 til 50 meter, avhengig av objekttypen og metoden brukt for stedfesting.

source: Regional changes in ocean density (thermal expansion).
nb: regionale endringer i havets tetthet,

source: The GNSS receiver creates a fix solution based on its own observations that are combined with reference data from CPOS.
nb: GNSS-mottakeren danner fix-løsning basert på egne observasjoner som sammenstilles med referansedata fra CPOS.

source: As with all surveying, it is important to check all measurements and ensure consistency in order to document accuracy and avoid errors.
nb: Som ved all landmåling er det viktig å måle med kontroll og gjøre overbestemmelse for å kunne dokumentere nøyaktigheten og sikre seg mot feil.

source: When we add the value of the measured water level (198 cm), the calculation shows that the deck of the pier is 303 cm above Chart Datum.
nb: Når vi plusser på verdien for målt vannstand (198 cm), viser regnestykket at bryggedekket er 303 cm over sjøkartnull.

source: The CPOS service consists of correction data that is received in real time via an internet connection to the Norwegian Mapping Authority’s servers.
nb: CPOS-tjenesten består av korreksjonsdata som mottas i sanntid via en internettoppkobling til Kartverkets servere.

source: Check that the correct correction format is selected (RTCM version).
nb: Sjekk at riktig korreksjonsformat er valgt (RTCM-versjon).

source: The pattern we see largely reflects spatial differences in changes to ocean temperatures.
nb: Mønsteret gjenspeiler i hovedsak romlig variasjon i endret sjøtemperatur.

source: A virtual reference station (VRS) is then created at this point.
nb: Det dannes da en virtuell referansestasjon (VRS) i dette punktet.

source: Chart Datum: Zero level on nautical charts.
nb: Nullnivået i sjøkartene.

source: If possible, specify VRS (Virtual Reference Station) as the method.
nb: Hvis mulig, spesifiser VRS (Virtuell referansestasjon) som metode.

source: Conditions affecting accuracy
nb: Forhold som påvirker nøyaktigheten

source: We have one radar gauge that is located in Hammerfest, and several mobile pressure gauges.
nb: Vi har én radarmåler, plassert i Hammerfest, og flere mobile trykkmålere.

source: ” standard, which provides a recommendation on how satellite-based positioning should be carried out and where documentation of measurements is discussed.
nb: ” som gir en anbefaling om hvordan satellittbasert posisjonsbestemmelse bør utføres og hvor dokumentasjon av målinger omtales.

source: The height of the pier in relation to Chart Datum= Water level above chart datum + measured value (deck of pier above surface of water)
nb: Høyden på brygga i forhold til sjøkartnull= Vannstand over sjøkartnull + målt verdi (bryggedekk over vannflate)

source: Relative sea level is the measure of the sea surface with respect to the seafloor and the shore.
nb: Relative havnivåendringer er et mål på hvordan havoverflatas høyde endrer seg i forhold til land.

source: These changes represent a changing exposure or risk to our society.
nb: Verktøyet er et hjelpemiddel for å identifisere risikoområder i kystsonen.

source: An example from Smøla
nb: Eksempel fra Smøla:

source: In order to measure with a high degree of accuracy, a correct fix solution is required in CPOS.
nb: For å kunne måle med høy grad av nøyaktighet er en i CPOS avhengig av å ha en korrekt fix-løsning.

source: SURFACE ELEVATION: Surface elevation changes for Antarctica and Greenland over the period 2003–2007.
nb: ISKAPPER: Høydeforandringer i iskappene som dekker Grønland og Antarktis over periode 2003 til 2007.

source: Select the date when you measured the distance (from the surface of the water to the deck of the pier).
nb: Velg dato for da du målte avstanden (fra vannflaten til bryggedekket).

source: We have measured that the deck of the pier is 105 cm higher than the surface of the water.
nb: Vi har målt at dekket på bryggen ligger 105 cm høyere enn vannflaten.

source: At low signal strengths, data transmission may be interrupted.
nb: Ved lav signalstyrke kan det bli brudd i dataoverføringen.

source: Multipath interference can also be a problem in forests.
nb: Flerveisinterferens kan også være et problem i skog.

source: The slider can be used to visualize sea levels beyond the levels recommended for coastal planning, e.g., long-term estimates of sea-level (after 2100).
nb: Glidebryteren kan dermed brukes til å illustrere usikkerheten og konsekvensene av havnivåstigning på lang sikt (etter 2100).

source: Height reference model (measurement in NN2000)
nb: Høydereferansemodell (måling i NN2000)

source: The subscription can be ordered via our order form.
nb: Abonnementet bestilles via vårt bestillingsskjema.

source: In addition, the tidal differences are crucial.
nb: I tillegg er tidevannsforskjellene avgjørende.

source: GLOBAL SEA-LEVEL: The tide gauge reconstruction (mustard) and altimetry observations (black) are taken from Church and White (2011).
nb: Rekonstruert havnivå basert på observasjoner fra vannstandsmålere (sennepsfarget linje) og altimetrisatellitter (svart linje) hentet fra Church and White (2011). Båndet rundt kurvene tilsvarer ett standardavvik.

source: The time it takes to calculate the fix solution is called initialisation time.
nb: Tiden det tar å beregne fix-løsning kalles initialiseringstid.

source: The picture above shows measured sea surface height changes over the period 1992 to 2018.
nb: Figuren ovenfor viser endringer i havnivåets høyde målt i forhold til jordsenteret ved hjelp av altimetrisatellitter over årene 1992 til 2018.

source: Documents that are signed abroad can be certified by a Norwegian foreign service official at an embassy or consulate.
nb: Dokumenter som signeres i utlandet, kan bevitnes av en norsk utenrikstjenestemann ved en ambassade eller et konsulat.

source: This user guide provides users of the Norwegian Mapping Authority’s positioning services with an overview of equipment setup, technical information and special conditions that apply when measuring/surveying with CPOS and DPOS.
nb: Denne brukerveiledningen gir brukere av Kartverkets posisjonstjenester en oversikt over oppsett av utstyr, teknisk informasjon og spesielle forhold som gjelder ved måling med CPOS og DPOS.

source: As a general rule, a PDOP of less than 4 is satisfactory.
nb: En tommelfingerregel er at en PDOP på under 4 er ønskelig.

source: Independent of mobile base stations (RTK)
nb: Uavhengig av mobil basestasjon (RTK)

source: CPOS and DPOS are network systems that use virtual reference stations (VRS).
nb: CPOS og DPOS er nettverkssystemer som benytter virtuelle referansestasjoner (VRS).

source: Regarding mobile distribution (GSM/4G), it is assumed that the customer has a telephone subscription (such as a mobile data subscription) with a telecommunications company.
nb: For distribusjon via mobil (GSM/4G) forutsettes at kunden har tegnet telefonabonnement (for eksempel dataabonnement) med en teleoperatør.

source: In areas with approximately 35 km between SATREF PGS
nb: I områder med ca. 35 km mellom SATREF PGS

source: The CPOS system calculates a virtual reference station (VRS) based on data from permanent geodetic stations and the user’s position.
nb: CPOS-systemet beregner en virtuell referansestasjon (VRS) på bakgrunn av data fra permanente geodetiske stasjoner og brukers posisjon.

source: Among other things, a lot of ionospheric disturbance can lead to a long initialisation time or that a fix solution is not achieved.
nb: Blant annet kan spesielt mye uro i ionosfæren i perioder føre til lang initialiseringstid eller at fix-løsning ikke oppnås.

source: Check that you are using the correct IP address and IP port number.
nb: Sjekk at du bruker riktig IP-adresse og IP-portnummer.

source: For more information on the implementation and use of HREF, please contact your equipment supplier.
nb: For nærmere informasjon om implementering og bruk av HREF, kontakt din utstyrsleverandør.

source: Data from Petit et al. (1999) and EPICA community members (2004).
nb: Seriene er hentet fra Petit et al. (1999) og forskermiljøet EPICA (2004).

source: PDOP (Position Dilution of Precision) provides users with an indication of the satellite geometry of the available satellites.
nb: PDOP (Position Dilution of Precision) gir brukerne en indikasjon på satellittgeometrien for de tilgjengelige satellittene.

source: When the user has moved 5 km from the virtual reference station, a new one is automatically generated.
nb: Når bruker har beveget seg 5 km fra den virtuelle referansestasjonen, genereres det automatisk en ny.

source: TRENDS: Sea-level trends over the years 1992–2018 based on measurements from the satellite radar altimeters TOPEX/Poseidon, Jason-1, Jason-2, and Jason-3.
nb: Endringer i havnivået over årene 1992 til 2018 observert med altimetrisatellittene TOPEX/Poseidon, Jason-1, Jason-2 og Jason-3.

source: The registration fee for housing cooperative units is NOK 480.
nb: Tinglysingsgebyret for borettslagsandeler er 480 kroner.

source: It is recommended that the GNSS receiver has been given sufficient time to determine its position (uncorrected) before connecting.
nb: Det anbefales at man verifiserer at GNSS-mottakeren er kommet skikkelig i gang med posisjonsbestemmelsen (ukorrigert) før man kobler til.

source: What Happens After 2100?
nb: Hva skjer med havnivået etter 2100
